<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 36px}
.Estilo2 {font-size: 24px}
.Estilo3 {color: #0000FF}
-->
</style>
</head>

<body>
<div align="center" class="Estilo1">Referencia De Productos Joyeria Alanis</div>
<p class="Estilo2">Una&nbsp;<strong>joya</strong>&nbsp;consiste en objeto ornamental para el cuerpo, que generalmente se fabrican con, aunque tambi&eacute;n se pueden emplear materiales de menor valor. Cualquier tipo de material se ha utilizado para fabricar joyas. La palabra proviene del franc&eacute;s antiguo &ldquo;joie&rdquo; que significa alegr&iacute;a, gozo, y al mismo tiempo esta palabra proviene del lat&iacute;n &ldquo;iocus&rdquo; que significa broma o falta de serio. Entre los art&iacute;culos usuales que se conocen como joyer&iacute;a se pueden mencionar as&iacute; como ornamentos para el cabello, entre otros. Sin embargo una joya podr&iacute;a ser m&aacute;s que un objeto ornamental para las personas, puede expresarse como una extensi&oacute;n de la persona misma, y reflejarse no solo con objetos, si no con un cambio ya sea en el color del cabello, un tatuaje, maquillaje, ya que estar&iacute;a brindando por definici&oacute;n de su etimolog&iacute;a un gozo a la persona, adem&aacute;s de una alegr&iacute;a de poder externar sus gustos y ser una extensi&oacute;n a la forma de ser del individuo. </p>
<p class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2">Los diamantes fueron extra&iacute;dos por primera vez en la&nbsp;&#8203; aunque ya se conoc&iacute;a su existencia en la antig&uuml;edad.&nbsp;ya los mencion&oacute; en su libro, aunque hay un cierto debate en cuanto a la naturaleza de la piedra a la que se refiri&oacute; como&nbsp;<em>Adamas</em>. En 2005,&nbsp;se encontraban entre las principales fuentes de extracci&oacute;n de diamantes.</p>
<p align="center" class="Estilo2">Uno de los diamantes en bruto (con calidad de gema) m&aacute;s grandes que se han encontrado es el diamante&nbsp; Fue descubierto en 1905, con un peso de 3.106,75&nbsp;&nbsp;(621,35 g). Uno de sus fragmentos se encuentra entre las&nbsp;mas grande ciudades </p>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="../principal.html" class="Estilo3">*INICIO</a></p>
<p class="Estilo2">&nbsp;</p>
</body>
</html>
